/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari Icon";

/* (No Comment) */
"NSHumanReadableDescription" = "Cu această icoană puteți accesa parametrii AdGuard pentru Safari de blocare manuală a unui pub sau punerea în pauză a blocajului.";
